bash
borgbackup
btrfs-progs
bwm-ng
byobu
bzip2
clinfo
colordiff
coreutils
cryptsetup
diffutils
direnv
file
findutils
gawk
gocryptfs
gzip
iptables
less
linux-firmware
mdadm
mosh
ncdu
pdfgrep
rsync
sed
sshfs
sshuttle
tig
tmux
traceroute
util-linux
wget
zsh
zsh-syntax-highlighting
