amd-ucode
appimagelauncher
bash
borg
brave
bridge-utils
btrfs-progs
bwm-ng
byobu
bzip2
clinfo
code
colordiff
coreutils
cpupower
cronie
cryptsetup
darktable
dfc
diffutils
digikam
displaycal
dnsmasq
ebtables
exfat-utils
f2fs-tools
file
findutils
fscrypt
fwupd
gajim
gawk
geeqie
gnome-keyring
gocryptfs
gvim
gzip
inetutils
intel-compute-runtime
intel-ucode
iproute2
iptables
iputils
keepassxc
keybase
keynav
less
libva-intel-driver
linux-firmware
lxc
mdadm
meld
mosh
ncdu
nextcloud-client
ntfs-3g
openbsd-netcat
openvpn
paperwork
pcloud-drive
pcsclite
pdfgrep
pdftk
ps_mem
python-llfuse
qemu
rawtherapee
ripgrep
rsync
sed
sshfs
sshuttle
spectre-meltdown-checker
tesseract
tesseract-data-deu
tesseract-data-eng
tig
tmux
traceroute
unclutter
util-linux
vde2
veracrypt
virt-manager
wget
wol
yay
zsh
zsh-completions
zsh-syntax-highlighting
