bash
borgbackup
btrfs-progs
bwm-ng
byobu
bzip2
clinfo
colord-kde
colordiff
coreutils
cryptsetup
darktable
dfc
diffutils
digikam
direnv
ecryptfs-utils
exfat-utils
f2fs-tools
file
findutils
fscrypt
gajim
gawk
geeqie
gnome-keyring
gocryptfs
vim-gtk
gzip
iproute2
iptables
iputils-ping
keynav
less
linux-firmware
mdadm
meld
mosh
ncdu
nextcloud-desktop
ntfs-3g
openvpn
pcscd
pdfgrep
pdftk
rawtherapee
rsync
sed
sshfs
sshuttle
spectre-meltdown-checker
tesseract-ocr
tesseract-ocr-deu
tesseract-ocr-eng
tig
tmux
traceroute
unclutter
util-linux
wget
zsh
zsh-syntax-highlighting
