amd-ucode
bash
borg
brave
btrfs-progs
bwm-ng
bzip2
clinfo
code
colord-kde
coreutils
cpupower
cronie
cryptsetup
darktable
dfc
diffutils
digikam
displaycal
ecryptfs-utils
exfat-utils
f2fs-tools
file
findutils
gajim
gawk
geeqie
gnome-keyring
gocryptfs
gvim
gzip
inetutils
intel-compute-runtime
intel-ucode
iproute2
iptables
iputils
kdebase-meta
kdepim-meta
kdepim-addons
kdeutils-meta
keynav
less
libva-intel-driver
linux-firmware
mdadm
megasync
mosh
ncdu
nextcloud-client
ntfs-3g
openvpn
paperwork
pcloud-drive
plasma-browser-integration
ps_mem
rawtherapee
rsync
sed
sshuttle
spectre-meltdown-checker
tesseract
tesseract-data-deu
tesseract-data-eng
tig
tmux
traceroute
unclutter
util-linux
veracrypt
wget
wol
yay
zsh
zsh-completions
zsh-syntax-highlighting
